suicide-command-description = Покінчіть з життям
suicide-command-help-text = Команда suicide надає вам змогу покинути раунд, проте, відігравши свою роль.
                            Є різні методи, спочатку, персонаж спробує використати предмети які він тримає у активній руці.
                            Якщо це не вдається, то персонаж спробує використати об'єкти в довколишній середі.
                            І нарешті, якщо ніякий з вище наведених способів не спрацьовує, персонаж покінчить з життям вкусивши себе за язика.
suicide-command-default-text-others = {$name} намагається вкусити себе за язика!
suicide-command-default-text-self = Ви намагаєтеся вкусити себе за язика!
suicide-command-already-dead = Ви не можете покінчити зі своїм життям, не маючи життя.
suicide-command-no-mind = У вас немає розуму!
suicide-command-denied = Ви не можете покінчити з життям наразі.
